/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "Fortsetzen";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "Fortsetzen auf Seite …";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "Stoppen";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "Löschen";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "Konfiguration";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "Scanner";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "Füllstände";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "Protokoll und Verlauf";

/* PP_STOP_QUEUE */
"Pause Printer" = "Drucker anhalten";

/* PP_START_QUEUE */
"Resume Printer" = "Drucken fortsetzen";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "Fax anhalten";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "Fax fortsetzen";

/* PP_INFO_QUEUE */
"Info" = "Informationen";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "Druckauftrag löschen";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "Druckaufträge löschen";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "Druckauftrag stoppen";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "Druckaufträge stoppen";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "Druckauftrag fortsetzen";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "Druckaufträge fortsetzen";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "Druckaufträge fortsetzen auf Seite …";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "Druckauftrag fortsetzen auf Seite …";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "Abgeschlossene Druckaufträge zeigen";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "Abgeschlossene Druckaufträge ausblenden";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "Drucken der ausgewählten Aufträge fortsetzen";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "Faxen der ausgewählten Aufträge fortsetzen";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "Drucken fortsetzen auf Seite …";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "Faxen fortsetzen auf Seite …";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "Drucken der ausgewählten Aufträge anhalten";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "Faxen der ausgewählten Aufträge anhalten";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "Ausgewählte Druckaufträge löschen";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "Dienstprogramm des Druckers starten";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "Scanner des Druckers starten";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "Füllstand für Tinte und Toner anzeigen";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "Konsole starten, um die Druckprotokolle anzuzeigen";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "Drucken aller Aufträge auf diesem Drucker stoppen";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "Drucken aller Aufträge auf diesem Drucker fortsetzen";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "Faxen aller Aufträge auf diesem Fax stoppen";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "Faxen aller Aufträge auf diesem Fax fortsetzen";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "Allgemeine Informationen sowie Einstellungs- und Zubehörinformationen dieses Druckers anzeigen";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "Allgemeine Informationen sowie Einstellungs- und Zubehörinformationen dieses Faxes anzeigen";

/* PP_PrinterReady */
"Printer Ready" = "Der Drucker ist bereit.";

/* PP_PrinterStopped */
"Printer Paused" = "Drucker angehalten";

/* PP_FaxReady */
"Fax Ready" = "Fax bereit";

/* PP_FaxStopped */
"Fax Paused" = "Fax angehalten";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "Automatisch beenden";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "Automatisch beenden, wenn alle Aufträge abgeschlossen sind.";

/* PP_PrinterProcessing */
"Processing Job" = "Druckauftrag bearbeiten";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "„%@“ drucken. Kopie %d von %d, Blatt %d von %d, Seite %d von %d";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "„%@“ drucken. Kopie %d von %d, Seite %d von %d";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "„%@“ drucken, Kopie %d von %d";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "„%@“ drucken, Blatt %d von %d";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "„%@“ drucken, Seite %d von %d";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "„%@“ drucken";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "Angehalten (Identifizierung erforderlich)";

/* PJ_HoldUntilFormat */
"Hold until %@" = "Stoppen bis %@";

/* PJ_Hold */
"On Hold" = "Gestoppt";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "Drucken";

/* PJ_Stopped */
"Stopped" = "Gestoppt";

/* PJ_Cancelled */
"Cancelled" = "Abgebrochen";

/* PJ_Aborted */
"Aborted" = "Abgebrochen";

/* PJ_Completed */
"Completed" = "Abgeschlossen";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "Es wurde kein Standardprogramm angegeben, mit dem das Dokument „%@“ gedruckt werden kann.";

/* DV_FileSizeInBytes */
"%d bytes" = "%d Byte";

/* DV_FileSizeInKBytes */
"%d KB" = "%d KB";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1f MB";

/* PP_Status_String */
"Status:" = "Status:";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@ (1 Auftrag)";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@ (%d Aufträge)";

/* OK_String */			
/* OK */
"OK" = "OK";

/* Cancel_String */
"Cancel"= "Abbrechen";

/* Choose_String */
"Choose" = "Auswählen";

/* PP_About_MenuItem */		
"About %@" = "Über %@";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "%@ ausblenden";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "%@ beenden";

/* PP_Help_MenuItem	*/
"Help %@" = "Hilfe für %@";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "Die Rasterdatei konnte nicht geöffnet werden.";
"Error reading pixel data" = "Fehler beim Lesen der Pixel-Daten";
"Could not create T.4 tiff image" = "T.4-TIFF-Bild konnte nicht erstellt werden.";
"Unsupported raster type" = "Rastertyp wird nicht unterstützt";

/* Default String for errors */
"Operation Could not be completed." = "Der Vorgang konnte nicht abgeschlossen werden.";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Der Druckdienst ist nicht verfügbar.";

/* Error number shown in error alerts */
"Error:%d" = "Fehler: %d";


